QTJ_CMD_BACK=Vuelta
QTJ_CMD_SEND=Manda
QTJ_OPEN_RESULT=Abrir
QTJ_CMD_DELETE=Borrar
QTJ_CMD_SAVE=Salvar Resultado
QTJ_CMD_EXIT=Salir
QTJ_CMD_NEW_SURVEY=Nuevo Cuestionario
QTJ_CMD_RESULTS=Entrar
QTJ_CMD_NEXT=Proxima
QTJ_CMD_START=Empezar
QTJ_CMD_VIEW=Mirar
QTJ_CMD_VIEWSENT=Mirar Mandados
QTJ_CMD_MARKALL=Marcar Todo
QTJ_CMD_UNMARKALL=Vaciar  Todos
QTJ_CMD_CANCEL=Cancelar
QTJ_CMD_MOVETOUNSENT=Mover a no mandado
QTJ_CMD_QUESTIONS=Preguntas
QTJ_CMD_RESULTADOS=Resultados
QTJ_CMD_SURVEYS=Cuestionario
QTJ_CMD_OK=Ok
QTJ_CMD_SAVE_SETTINGS=Salvar Configuraciones
QTJ_CMD_SETTINGS=Configuraciones
QTJ_CMD_GPSTEST=Testar GPS
QTJ_QUESTION_LIST_TITLE=Preguntas
QTJ_RESULTS_LIST_TITLE=Resultados del Cuestionario
QTJ_SUBMIT_LIST_TITLE=Resultados para Mandar
QTJ_SENT_LIST_TITLE=Resultados Mandados
QTJ_CATEGORY_LIST_TITLE=Categor\u00edas del Cuestionario
QTJ_SETTINGS=Configuraciones
QTJ_GPS=GPS
QTJ_SERVER=Servidor
QTJ_DISPLAY=Pantalla
QTJ_SUBMIT_SERVER=Mandado para el Servidor
QTJ_SUBMIT_FILE=Arquivo:
QTJ_YES=s\u00ed
QTJ_NO=no
QTJ_ALWAYS=siempre
QTJ_SOMETIMES=a veces
QTJ_NEVER=nunca
QTJ_MALE=masculino
QTJ_FEMALE=hembra
QTJ_APPNAME=MobiSUS
QTJ_CATEGORY=Categor\u00eda
QTJ_CMD_CATEGORIES=Categor\u00edas
QTJ_SURVEY_LIST_TITLE=Lista de Cuestionarios
QTJ_SAVE_MODIFICATIONS=?Guardar Modificaciones?
QTJ_NOT_VISITED=No visitado
QTJ_MSG_SERVER_CANT_WRITE_RESULTS=Servidor no puede salvar resultado!
QTJ_ELOAD_SURVEY=!Error no exista el cuestionario!
QTJ_ELOAD_SURVEYS=!Error cargar arquivo del cuestionario!
QTJ_ELOAD_RESULTS=!Error cargar arquivo de resultado!
QTJ_EDELETE_RESULT=!Error apagar arquivo de resultado!
QTJ_ELEAVE_MIDLET=!Error salir de aplicaci\u00f3n!
QTJ_ELOAD_IMAGES=!Error cargar im\u00e1genes!
QTJ_ESET_ROOT=!Error cargar el root!
QTJ_EPARSE_SAX=!Error de parser sax!
QTJ_EPARSE_SURVEY=!Error de parser com cuestionario!
QTJ_EPARSE_RESULT=!Error de parser com resultado!
QTJ_EPARSE_GENERAL=!Error de parser en general!
QTJ_EWRITE_RESULT=!Error escribir resultado!
QTJ_ECREATE_RESULT=!Error crear resultado!
QTJ_ESEND_RESULT1=!Error mandar resultado!
QTJ_ESEND_RESULT2=!Error mandar para servidor!
QTJ_ESEND_RESULT3=!Error cerrar las conexiones!
QTJ_ERENAME=!Error reagrupar resultado!
QTJ_RANGE=Numero de Resultados
QTJ_ON=Prender
QTJ_OFF=Apagar
QTJ_COMPRESSION=Compresi\u00f3n
QTJ_GPS_LOCATION=Configuraci\u00f3n GPS
QTJ_FONT=Tamano de letra
QTJ_RESULTS_LIST_RANGE_TITLE=Resultados por P\u00e1gina
QTJ_SMALL=Pequeno
QTJ_MEDIUM=Medio
QTJ_LARGE=Grande
QTJ_MORE_RESULTS=M\u00e1s Resultados
QTJ_LOADING_SURVEY=Carga de Cuestionario
QTJ_PROCESSING=Procesando
QTJ_WAIT=Espera!
QTJ_LOADING_RESULTS=Carga de Resultados
QTJ_SAVING_RESULT=Salvando Resultado
QTJ_CMD_OPEN=Abrir
QTJ_CMD_DOWNLOAD=Descarga
QTJ_DOWNLOAD_NEW_SURVEYS=?Descargar nueva encuesta?
QTJ_CHECK_NEW_SURVEYS=Verificar nuevas encuestas
QTJ_CONNECTING=Conectando...
QTJ_DOWNLOADING_NEW_SURVEYS=Descargando nuevas encuestas
QTJ_EWEBSERVER_ERROR=Falla en la descarga. Error en el servidor web.
QTJ_EDOWNLOAD_FAILED_ERROR_CODE=Falla en la descarga. C\u00f3digo de error:
QTJ_EDOWNLOAD_FAILED_HTTP_CODE=Falla en la descarga. C\u00f3digo de respuesta HTTP:
QTJ_EDOWNLOAD_FAILED_INVALID_MIME_TYPE=Falla en la descarga. Tipo del arquivo inv\u00e1lido.
QTJ_EDOWNLOAD_FAILED_INVALID_DATA=Falla en la descarga. Dato inv\u00e1lido.
QTJ_EDOWNLOAD_INCOMPLETED=Descarga incompleta. Por favor, intente nuevamente.
QTJ_EDOWNLOAD_ACK_ERROR=Error de reconocimiento. Ninguna encuesta recibida.
QTJ_EINVALID_SURVEYS=Encuesta inv\u00e1lida.
QTJ_EINVALID_XML_FILE=!Archivo XML inv\u00e1lido!
QTJ_CMD_DELETE_SURVEY=Excluir
QTJ_DELETE_CONFIRMATION=!Confirmaci\u00f3n de exclusi\u00f3n!
QTJ_DELETE_RESULTS_CONFIRMATION=?Excluir resultados seleccionados?
QTJ_DELETE_SURVEY_CONFIRMATION=?Excluir Encuesta?
QTJ_NO_RESULTS_SELECTED=!Ning\u00fan resultado seleccionado!
QTJ_SELECT_RESULTS_DELETE=Por favor, seleccione los resultads a eliminar
QTJ_IMPOSSIBLE_CREATE_ROOTDIR=Imposible crear ROOT_DIR
QTJ_NO_SURVEYS=No encuestas
QTJ_THERE_ARE_NO_SURVEYS=No existen encuestas
QTJ_ERROR_TITLE=!Error!
QTJ_GPS_LOCAL=Localizaci\u00f3n GPS
QTJ_CONNECTED=!Conectado!
QTJ_LATITUDE=Latitud:
QTJ_LONGITUDE=Longitud:
QTJ_ALTITUDE=Altitud:
QTJ_HORIZONTAL_ACCU=Precisi\u00f3n Horizontal:
QTJ_VERTICAL_ACCU=Precisi\u00f3n Vertical:
QTJ_NETWORK_FAILURE=Falla en la red
QTJ_TRY_AGAIN_LATER=Intente de nuevo m\u00e1s tarde
QTJ_INTEGER=Entero
QTJ_VALUE_GREATER=Valor no es >=
QTJ_VALUE_LOWER=Valor no es <=
QTJ_NO_DETAILS=Sin detalles
QTJ_NO_DETAILS_ALTERNATIVE=No hay detalles para esta opcion
QTJ_NO_TRANSPORT=Ning\u00fan m\u00e9todo de transporte
QTJ_NO_TRANSPORT_SELECTED=No hay m\u00e9todo de transporte seleccionado
QTJ_SURVEY_NOT_IN_SERVER=La encuesta no est\u00e1 en el servidor.
QTJ_MORE_DETAILS=Mas detalles
QTJ_EINVALID_SURVEY=Encuesta Inv\u00e1lida!
QTJ_DELETE_RESULT_CONFIRMATION=?Excluir resultado?
QTJ_QUESTION=pregunta
QTJ_QUESTIONS=preguntas
QTJ_END_OF_SURVEY=Fin de la encuesta
QTJ_PRESS_OK_TO_SAVE=Presione OK para guardar.
QTJ_CHECK_FOR_UPDATE=Verificar actualizac\u00edon
QTJ_WARNING=Aviso
QTJ_NEW_SURVEY_RECEIVED=Nueva encuesta recebida:
QTJ_CMD_VIEW_GPS_DETAILS=Coordenadas GPS
QTJ_AGREEMENT_TEXT="IMPORTANTE: LEA DETENIDAMENTE ESTE CONTRATO ANTES DE INSTALAR, DESCARGAR O UTILIZAR EL SOFTWARE

CONTRATO DE SOFTWARE DE USUARIO FINAL DE NOKIA CORPORATION

Este Contrato de Software (""Contrato"") se celebra entre Usted (particular o sociedad), Usuario final, y Nokia Corporation (""Nokia""). El Contrato le autoriza a utilizar el Software especificado en la Cl\u00e1usula 1 siguiente, el cual podr\u00e1 almacenarse en CD-ROM, envi\u00e1rsele a Usted mediante correo electr\u00f3nico o descargarlo de la p\u00e1ginas Web o Servidores de Nokia o desde otras fuentes de conformidad con los t\u00e9rminos y condiciones que se estipulan m\u00e1s adelante. El presente es un contrato de derechos de usuario final y no un contrato de venta. Nokia sigue siendo el propietario de la copia del Software y de los medios f\u00edsicos incluidos en el paquete de venta y de cualquier otra copia autorizada que Usted realice seg\u00fan las condiciones del presente Contrato.

Lea detenidamente el presente Contrato antes de instalar, descargar o utilizar el Software. Al hacer clic en el bot\u00f3n ""Acepto"", al instalar, descargar o utilizar el Software, Usted manifiesta su conformidad con los t\u00e9rminos y condiciones del presente Contrato. En caso de no estar conforme con todos los t\u00e9rminos y condiciones de este Contrato, haga clic en el bot\u00f3n ""Declinar"" o ""No acepto"", cancele la instalaci\u00f3n o descarga, o destruya o devuelva el Software y la documentaci\u00f3n que se acompana a Nokia. MEDIANTE LA UTILIZACI\u00d3N DE ESTE SOFTWARE USTED RECONOCE HABER LE\u00cdDO Y ENTENDIDO EL PRESENTE CONTRATO Y MANIFIESTA SU CONFORMIDAD EN OBLIGARSE POR SUS T\u00c9RMINOS Y CONDICIONES.

1. SOFTWARE. En el presente Contrato, el t\u00e9rmino ""Software"" significa, en general: (i) el producto de software identificado m\u00e1s arriba (ii) todo el contenido del disco o discos, CD-ROM(s), correo electr\u00f3nico y archivos adjuntos, o cualquier otro medio que se distribuya con el presente Contrato, incluido el c\u00f3digo de software entregado mediante CD-ROM, correo electr\u00f3nico o p\u00e1gina Web (iii) im\u00e1genes digitales, archivos de fotograf\u00edas, im\u00e1genes gr\u00e1ficas o cualquier otra obra art\u00edstica (""Archivos de im\u00e1genes"") (iv) material informativo impreso y cualquier otra posible documentaci\u00f3n relacionada (""Documentaci\u00f3n""); (v) fuentes y (vi) ampliaciones, versiones modificadas, actualizaciones, anexos y copias del Software (en general ""Actualizaciones""), de haberlas, de los que Nokia le otorga a Usted licencia en virtud del presente Contrato.

2. DERECHOS DEL USUARIO FINAL Y UTILIZACI\u00d3N. Nokia le otorga a Usted derechos de usuario final no exclusivos y no transferibles para instalar el Software en el (los) disco(s) duro(s) local(es) u otro medio de almacenamiento permanente de un ordenador y utilizar el Software en un \u00fanico ordenador o terminal a la vez.

3. LIMITACIONES DE LOS DERECHOS DEL USUARIO FINAL. No se autoriza la copia, distribuci\u00f3n o realizaci\u00f3n de productos derivados del Software con las excepciones siguientes:

(a) Usted podr\u00e1 realizar una copia del Software en soporte magn\u00e9tico con el objeto de realizar una copia de seguridad de archivo, siempre y cuando su copia de seguridad de archivo no se instale ni se utilice en ning\u00fan ordenador. Cualquier otra copia que Usted realice del Software contraviene los t\u00e9rminos del presente Contrato.

(b) Usted no podr\u00e1 usar, modificar, traducir, reproducir o transferir el derecho de uso del Software o copia del Software excepto en lo expresamente dispuesto en el presente Contrato.

(c) Usted no podr\u00e1 revender, alquilar, ceder o prestar el Software ni emitir sublicencia del mismo.

(d) Usted no podr\u00e1 realizar ingenier\u00eda inversa, compilaci\u00f3n inversa, descompilaci\u00f3n, ni ninguna actuaci\u00f3n cuyo objetivo sea la obtenci\u00f3n del c\u00f3digo fuente del Software (excepto en la medida en que esta restricci\u00f3n est\u00e9 expresamente prohibida por la legislaci\u00f3n) o la creaci\u00f3n de productos derivados basados en el Software.

(e) Excepto que se estipule lo contrario en la Documentaci\u00f3n, Usted no podr\u00e1 divulgar, modificar, reproducir o distribuir ninguno de los Archivos de im\u00e1genes incluidos con el Software. En el caso de que la Documentaci\u00f3n le permitiera a Usted la divulgaci\u00f3n de los Archivos de im\u00e1genes, Usted no podr\u00e1 llevar a cabo la distribuci\u00f3n de los Archivos de im\u00e1genes independientemente, es decir, de modo que los Archivos de im\u00e1genes constituyan el valor principal del producto que se distribuye. Usted deber\u00e1 leer los archivos ""L\u00e9ame"" asociados a los Archivos de im\u00e1genes utilizados para comprobar los derechos de que Usted dispone en relaci\u00f3n con el mencionado material. No se autoriza el uso de los Archivos de im\u00e1genes para la creaci\u00f3n de materiales difamatorios, calumniosos, fraudulentos, prohibidos, obscenos, pornogr\u00e1ficos ni ilegales en general. No se autoriza el registro ni reclamaci\u00f3n de ning\u00fan derecho sobre los Archivos de im\u00e1genes o productos derivados del mismo.
(f) Usted manifiesta su conformidad en s\u00f3lo usar el Software de modo que respete la legislaci\u00f3n aplicable en la jurisdicci\u00f3n en la que Usted lo utilice, incluyendo, sin constituir limitaci\u00f3n, las restricciones aplicables relativas a los derechos de autor y otros derechos de propiedad intelectual.

4. DERECHOS DE PROPIEDAD INTELECTUAL. El Software y todos los derechos, sin limitaciones sobre los derechos de propiedad del mismo, son propiedad de Nokia y/o sus otorgantes de licencias y afiliados y est\u00e1n protegidos por las disposiciones de los tratados internacionales y dem\u00e1s legislaci\u00f3n nacional aplicable del pa\u00eds en que se utiliza. La estructura, organizaci\u00f3n y c\u00f3digo del Software son secretos comerciales de valor e informaci\u00f3n confidencial de Nokia y/o sus otorgantes de licencias y afiliados. Usted no podr\u00e1 realizar copias del Software, excepto en lo estipulado en la cl\u00e1usula 3 (Limitaciones de los derechos del usuario final). Cualquier copia que Usted est\u00e1 autorizado a realizar, seg\u00fan lo estipulado en el presente Contrato, deber\u00e1 contener las mismas advertencias sobre derechos de propiedad intelectual y dem\u00e1s derechos de propiedad que constan en el Software.

5. SOFTWARE PARA VARIOS ENTORNOS / SOFTWARE EN VARIOS IDIOMAS / SOFTWARE EN SOPORTE DUAL / VARIAS COPIAS / ACTUALIZACIONES. Si el Software est\u00e1 disponible para varias plataformas o en varios idiomas,  si Usted recibi\u00f3 el Software en diversos formatos, o si recibi\u00f3 varias copias del Software, el n\u00famero de ordenadores en que se autoriza la instalaci\u00f3n de todas las versiones del Software es de un ordenador. No se autoriza el alquiler, cesi\u00f3n, emisi\u00f3n de sublicencias, pr\u00e9stamo o transferencia de versiones o copias del Software que Usted no utilice. Si el Software es una Actualizaci\u00f3n de una versi\u00f3n anterior del mismo, Usted deber\u00e1 poseer derechos de usuario final v\u00e1lidos de dicha versi\u00f3n anterior para poder usar la Actualizaci\u00f3n, y Usted podr\u00e1 utilizar la versi\u00f3n anterior durante noventa (90) d\u00edas despu\u00e9s de recibir la Actualizaci\u00f3n con el objeto de facilitarle la transici\u00f3n a la Actualizaci\u00f3n. Tras dicho periodo se extinguir\u00e1n los derechos de uso de la versi\u00f3n anterior, con la \u00fanica excepci\u00f3n de su uso para permitirle a Usted instalar la Actualizaci\u00f3n.

6. INICIO Y FINALIZACI\u00d3N. El presente Contrato entra en vigor desde el primer d\u00eda de instalaci\u00f3n del Software. Usted podr\u00e1 finalizar el Contrato en cualquier momento mediante la eliminaci\u00f3n definitiva, destrucci\u00f3n o devoluci\u00f3n,  asumiendo Usted los costes, del Software, todas sus copias de seguridad y todo el material relativo al mismo proporcionado por Nokia. Sus derechos de usuario final terminar\u00e1n autom\u00e1tica e inmediatamente sin previo aviso por parte de Nokia si Usted incumple alguna de las disposiciones del presente Contrato. En tal caso, deber\u00e1 eliminar, destruir o devolver inmediatamente, asumiendo Usted los costes, el Software, todas las copias de seguridad y todo el material relativo a Nokia.

7. USTED ACEPTA QUE EL SOFTWARE SE PROPORCIONA ""TAL COMO EST\u00c1"" SIN GARANT\u00cdA DE NING\u00daN TIPO, EXPL\u00cdCITA O IMPL\u00cdCITA, Y, HASTA DONDE LO PERMITA LA LEGISLACI\u00d3N APLICABLE, NI NOKIA, NI SUS OTORGANTES DE LICENCIA O AFILIADOS, NI LOS PROPIETARIOS DE LOS DERECHOS DE PROPIEDAD INTELECTUAL CONCEDEN NING\u00daN ACUERDO O GARANT\u00cdA, EXPL\u00cdCITO O IMPL\u00cdCITO, QUE INCLUYA PERO NO SE LIMITE A GARANT\u00cdAS DE COMERCIABILIDAD O ADECUACI\u00d3N A FINES ESPEC\u00cdFICOS O A QUE EL SOFTWARE NO CONTRAVENGA PATENTES, DERECHOS DE PROPIEDAD INTELECTUAL, MARCAS COMERCIALES U OTROS DERECHOS DE TERCEROS. NOKIA, NI NINGUNA OTRA PARTE, GARANTIZAN QUE LAS FUNCIONES CONTENIDAS EN EL SOFTWARE SE ADAPTAR\u00c1N A SUS NECESIDADES O QUE EL FUNCIONAMIENTO DEL SOFTWARE SER\u00c1 ININTERRUMPIDO O LIBRE DE ERRORES. USTED ASUME TODA RESPONSABILIDAD Y RIESGO EN RELACI\u00d3N CON LA SELECCI\u00d3N DEL SOFTWARE PARA SUS OBJETIVOS PREVISTOS Y CON LA INSTALACI\u00d3N, USO Y RESULTADOS OBTENIDOS DEL MISMO.

8. AUSENCIA DE OTRAS OBLIGACIONES. El presente Contrato no crea ninguna otra obligaci\u00f3n a Nokia a excepci\u00f3n de lo dispuesto en el mismo.

9. LIMITACI\u00d3N DE RESPONSABILIDAD. HASTA EL M\u00c1XIMO PERMITIDO POR LA LEGISLACI\u00d3N APLICABLE, EN NING\u00daN CASO NOKIA, SUS EMPLEADOS U OTORGANTES DE LICENCIAS Y AFILIADOS SER\u00c1N RESPONSABLES POR LUCRO CESANTE, PERDIDAS DE INGRESOS, DE VENTAS, DE DATOS O COSTES POR LA ADQUISICI\u00d3N DE BIENES DE SUSTITUCI\u00d3N O SERVICIOS, DANOS MATERIALES, PERSONALES, INTERRUPCI\u00d3N DE LA ACTIVIDAD COMERCIAL, P\u00c9RDIDA DE INFORMACI\u00d3N COMERCIAL O CUALQUIER DANO ESPECIAL, DIRECTO, INDIRECTO, ACCIDENTAL, ECON\u00d3MICO, DE COBERTURA, PUNITIVO, ESPECIAL O CONSECUENTE, INDEPENDIENTEMENTE DE LA CAUSA O SI ES DE ORIGEN CONTRACTUAL, EXTRACONTRACTUAL, POR NEGLIGENCIA O CUALQUIER OTRA BASE DE RESPONSABILIDAD ORIGINADA POR EL USO O INCAPACIDAD DE USO DEL SOFTWARE, INCLUSIVE SI SE HA ADVERTIDO A NOKIA O A SUS OTORGANTES DE LICENCIA O AFILIADOS DE LA POSIBILIDAD DE TALES DANOS. DADO QUE ALGUNOS PA\u00cdSES, ESTADOS O JURISDICCIONES NO ACEPTAN LA EXCLUSI\u00d3N DE RESPONSABILIDAD PERO SI PUEDEN ACEPTAR LA LIMITACI\u00d3N DE LA MISMA, EN TALES CASOS, LA RESPONSABILIDAD DE NOKIA, SUS EMPLEADOS O AFILIADOS QUEDAR\u00c1 LIMITADA A 50$ DE EE UU.
Nada de lo contenido en el presente Contrato podr\u00e1 perjudicar los derechos legales de ninguna de las partes en tanto que consumidor. Nada de lo contenido en el presente Contrato limita la responsabilidad de Nokia respecto de Usted en el caso de fallecimiento o danos personales causados por negligencia de Nokia. Nokia actuar\u00e1 en representaci\u00f3n de sus empleados y otorgantes de licencia o afiliados con el objeto de declinar, excluir y restringir obligaciones, garant\u00edas y responsabilidad tal como se estipula en este apartado 9, limit\u00e1ndose exclusivamente a estos aspectos y prop\u00f3sitos.
10. ASISTENCIA T\u00c9CNICA. Nokia no est\u00e1 obligada a prestarle a Usted asistencia t\u00e9cnica excepto si se ha acordado independientemente y por escrito entre Usted y Nokia.

11. CONTROLES SOBRE EXPORTACI\u00d3N. El Software, inclusive los datos t\u00e9cnicos, incluye software de encriptaci\u00f3n sujeto a las leyes sobre comercio exterior mediante la U.S. Export Administration Regulations (""EAR"") (legislaci\u00f3n de comercio exterior de los Estados Unidos de Am\u00e9rica -""EAR"") y puede estar sujeto a las leyes sobre importaciones y exportaciones de otros pa\u00edses. La EAR prohibe el uso del Software y de los datos t\u00e9cnicos por un Usuario Final Gubernamental, tal como se define m\u00e1s adelante, si no dispone de una licencia del Gobierno de EE UU. El concepto de  Usuario Final Gubernamental est\u00e1 definido en el apartado 772 de la EAR como ""cualquier departamento gubernamental central, regional o local, agencia u otra entidad que desarrolle funciones gubernamentales, incluyendo instituciones de investigaci\u00f3n gubernamental, corporaciones gubernamentales y sus \u00e1reas de negocio independientes (tal como se define en el apartado 772 de la EAR) vinculadas con la fabricaci\u00f3n o distribuci\u00f3n de productos o servicios controlados por la Wassenaar Munitions List (Lista de armamento Wasenaar) y organizaciones gubernamentales internacionales. El t\u00e9rmino no incluye: empresas de servicio p\u00fablico (empresas de telecomunicaciones y proveedores de acceso a Internet), bancos e instituciones financieras, empresas de transporte, radiodifusi\u00f3n y entretenimiento, organizaciones educativas, organizaciones civiles sanitarias o m\u00e9dicas, empresas de venta al por menor y al por mayor, y f\u00e1bricas e industrias no relacionadas con la fabricaci\u00f3n o distribuci\u00f3n de productos o servicios controlados en la Wassenaar Munitions List (Lista de armamento Wasenaar). Usted acepta cumplir estrictamente con la legislaci\u00f3n aplicable sobre importaci\u00f3n y exportaci\u00f3n y reconoce su responsabilidad en cuanto a la obtenci\u00f3n de licencias de exportaci\u00f3n, reexportaci\u00f3n, transferencia e importaci\u00f3n del Software. Asimismo Usted manifiesta que no es un Usuario Final Gubernamental, tal como se ha definido anteriormente, y que no transferir\u00e1 el Software a ning\u00fan Usuario Final Gubernamental que no disponga de licencia.

12. AVISOS. Todos los avisos y devoluciones de Software y Documentaci\u00f3n deber\u00e1n remitirse a:

NOKIA CORPORATION
P.O. Box 100
FIN-00045 NOKIA GROUP
FINLANDIA

13. LEGISLACI\u00d3N APLICABLE Y DISPOSICIONES GENERALES.

El presente Contrato se rige por las leyes de Finlandia. Todo desacuerdo que surja de o est\u00e9 relacionado con el presente Contrato deber\u00e1 resolverse por un \u00fanico arbitro designado por la C\u00e1mara de Comercio Central de Finlandia. El arbitraje deber\u00e1 celebrarse en Helsinki, Finlandia, en idioma ingl\u00e9s. Si alguna de las partes del presente Contrato se considerara no v\u00e1lida y no exigible, ello no afectar\u00eda a la validez del contenido general del Contrato, que seguir\u00e1 siendo v\u00e1lido y exigible en sus t\u00e9rminos. Este Contrato s\u00f3lo se podr\u00e1 modificar por escrito y por parte de un representante autorizado de Nokia.

Este es el contrato entero entre Nokia y Usted en relaci\u00f3n con el Software, y sustituye toda representaci\u00f3n, propuesta, compromiso, contrato de usuario final, comunicaci\u00f3n o publicidad anterior relativa al Software.

POR FAVOR, REM\u00cdTANOS LA TARJETA DE REGISTRO PARA PODER DISPONER DE LAS VENTAJAS DE REGISTRO (SI CORRESPONDEN)."
QTJ_CMD_ACCEPT=Acepto
QTJ_CMD_DECLINE=Declinar
QTJ_SURVEY_NOT_DOWNLOADED=Las siguientes encuestas no fueron descargadas debido a que ya existen en el tel\u00e9fono:
QTJ_CMD_TEST_CONNECTION=Testar conexi\u00f3n
QTJ_TESTING_CONNECTION=Testando conexi\u00f3n...
QTJ_CONNECTION_OK=La conexi\u00f3n con el servidor fue establecida con \u00e9xito
QTJ_CONNECTION_FAILED= La conexi\u00f3n con el servidor fall\u00f3
QTJ_GPRS_LABEL=HTTP
QTJ_SMS_LABEL=SMS
QTJ_CMD_HIDE=Ocultar
QTJ_CONNECTION_WAIT_FOR_ACK=Esperando reconocimiento del servidor
QTJ_CMD_SELECT= Seleccionar
QTJ_CMD_OPTIONS=Opciones
QTJ_CHECK_FOR_UPDATE_TITLE=Verificar Actualizaci\u00f3n
QTJ_NDG_UPDATED=NDG Mobile client est\u00e1 actualizado
QTJ_NDG_NOT_UPDATED=Existe una nueva versi\u00f3n del NDG Mobile Client. ?Instalar ahora?
QTJ_DECIMAL=Decimal
QTJ_DATE=Fecha
QTJ_NEW_INTERVIEW=Nueva entrevista
QTJ_EDITING=Edici\u00f3n
QTJ_TRY_AGAIN=Intente de nuevo
QTJ_REGISTERING_APP=Registro de Aplicaci\u00f3n
QTJ_REGISTRATION_DONE=Registro Realizado
QTJ_APP_REGISTERED=Su aplicaci\u00f3n se ha registrado con \u00e9xito
QTJ_APP_REGISTRATION_FAILED=Falla en lo registro! Aplicaci\u00f3n ser\u00e1 cerrado!
QTJ_NDG_CHECK_NTWRK=Compruebe la configuraci\u00f3n de red
QTJ_NDG_NO_ROUTE=La ruta no est\u00e1 disponible
QTJ_NDG_SOFTWARE_ABORT=Interrupci\u00f3n del enlace
QTJ_NDG_CONNECTION_REFUSED=Conexi\u00f3n rechazada
QTJ_NDG_PERMISSION_DENIED=Permiso denegado
QTJ_NDG_NETWORK_DOWN=Red no funciona
QTJ_NDG_NETWORK_UNREACHABLE=La red es inalcanzable
QTJ_NDG_CONNECTION_TIMEOUT=Tiempo de conexi\u00f3n agotado
QTJ_NDG_NETWORK_UNAVAILABLE=Subsistema de red no est\u00e1 disponible
QTJ_NDG_HOST_NOT_FOUND=Host no encontrado
QTJ_HTTP_NOT_FOUND=Direcci\u00f3n no encontrada
QTJ_HTTP_FORBIDDEN=Acceso prohibido
QTJ_HTTP_BAD_REQUEST=Solicitud incorrecta
QTJ_HTTP_UNAUTHORIZED=Acceso no autorizado
QTJ_HTTP_INTERNAL_ERROR=Error interno del servidor
QTJ_HTTP_OVERLOADED=Servicio temporalmente ocupado
QTJ_CHECK_SERVER=Compruebe la configuraci\u00f3n de conexi\u00f3n del servidor
QTJ_FAILED=Falla
QTJ_NDG_NO_DNS=No hay respuesta del servidor DNS
QTJ_NDG_NO_LOCATION=No hay soporte para el servicio de GPS
QTJ_NDG_DEVICE_NOT_READY=Dispositivo no est\u00e1 listo
QTJ_IMEI_ALREADY_EXISTS=Imei ya existe
QTJ_MSISDN_NOT_FOUND=MSISDN no encontrado
QTJ_REGISTRATION_FAILURE=Error de registro
QTJ_SUCCESS=Exito
QTJ_MSISDN_ALREADY_REGISTERED=MSISDN ya est\u00e1 registrado
QTJ_WIRELESS_INTERFACE_ERROR=Problema durante initilization de interfaz de red wireless
QTJ_THERE_ARE_NO_NEW_SURVEYS=No hay nuevas encuestas para ser descargado.
QTJ_CATEGORYVIEW_CONFIGURATION=Configuraci\u00f3n de Categor\u00eda
QTJ_CATEGORYVIEW=Mostrar las categor\u00edas
QTJ_NOTPROPERINTEGER=No es un valor entero adecuado
QTJ_NOTPROPERDECIMAL=No es un valor decimal adecuado
QTJ_RESTORE_DEFAULT=Restaurar valores predeterminados
QTJ_RELOAD=Actualizar
QTJ_UI_SETTINGS=Configuraci\u00f3n de la UI
QTJ_APPLY=Aplicar
QTJ_LOADING_STYLE=Cargando tema
QTJ_LOADING_STYLE_ERROR=Error al cargar el tema de la aplicaci\u00f3n. Tema por defecto se cargar\u00e1.
QTJ_UI_CUSTOMIZE=Personalizar la UI
QTJ_SELECTED=SELECCIONADOS
QTJ_UNSELECTED=NO SELECCIONADOS
QTJ_PREVIEW=Prevista
QTJ_ELEMENT=Elemento
QTJ_OBJECT=Objeto
QTJ_LIST=Lista
QTJ_MENU=Men\u00fa
QTJ_DIALOG_TITLE=T\u00edtulo de di\u00e1logo
QTJ_BG_SELECTED=Segundo plano seleccionado
QTJ_BG_UNSELECTED=Segundo plano no seleccionado
QTJ_FONT_SELECTED=Fuente seleccionada
QTJ_FONT_UNSELECTED=Fuente no seleccionada
QTJ_ACCESS_DENIED=Acceso denegado
QTJ_LOAD_FROM_FILE=Cargar desde archivo
QTJ_MEMORY_OUT=No hay suficiente memoria
QTJ_DEFAULT_PHOTO_DIR=Im\u00e1genes
QTJ_CAPTURE_PHOTO=Captura de fotos
QTJ_DELETE_PHOTO=Eliminar fotos
QTJ_PHOTO_RESOLUTION=Resoluci\u00f3n de la Foto
QTJ_SHOW_PHOTO=Mostrar foto
QTJ_TAKE_PHOTO=Tomar una foto
QTJ_JUST_SAVE=Guardar
QTJ_UI_PREFERENCES=Preferencias de la UI
QTJ_GEO_TAGGING_CONF=Configuraci\u00f3n de Geotagging
QTJ_MAX_IMG_NO=N\u00famero m\u00e1ximo de im\u00e1genes:
QTJ_RESOLUTIONS=Seleccione la resoluci\u00f3n:
QTJ_DEFAULT=Defecto
QTJ_HIGH_CONTRAST=Alto contraste
QTJ_CUSTOM=Personalizado
QTJ_STYLES=Temas
QTJ_TIME_FORMAT_ERROR=Hora o formato de hora no v\u00e1lida
QTJ_DATE_FORMAT_ERROR=Fecha o formato de fecha no v\u00e1lida
QTJ_DISCARD_CHANGES=Descartar los cambios?
QTJ_APPLICATION_SETTINGS=Configuraci\u00f3n de la Aplicaci\u00f3n
QTJ_PROTOCOL_SETTINGS=Configuraci\u00f3n del Protocolo
QTJ_ENCRYPTION=Cifrado
QTJ_ENCRYPTION_ENABLE=Quiero cifrado:
QTJ_ENCRYPTION_WITH_PASSWORD=y la contrasena es:
QTJ_ENCRYPTION_PASSWORD=Introduzca la contrasena para cifrar y descifrar los resultados
QTJ_DECRYPTION_FAILED=Descifrado no. Compruebe la contrasena.
QTJ_DECOMPRESSION_FAILED=La descompresi\u00f3n no.
QTJ_DECRYPTION_DISABLED=There is no key to decrypt the file on the server. You can add it on the admin section.
QTJ_EMPTY_KEY=Contrasena no puede estar vac\u00edo.
QTJ_WRONG_KEY=No se pudo descifrar el resultado utilizando la clave proporcionada
QTJ_SAVE_SURVEY_QUESTION=?Usted desea guardar la encuesta?
QTJ_ADD_LOCATION_FAILURE=No se puede acceder GPS. Informaci\u00f3n GPS no se anadir\u00e1 a resultado.
QTJ_LOCATION_OUT_OF_DATE=Localizaci\u00f3n GPS no est\u00e1 actualizada. Guardar la informaci\u00f3n de edad?
QTJ_LOCATION_OUT_OF_DATE_WARN=Agregado informaci\u00f3n geotagging est\u00e1 fuera de fecha
QTJ_NEWUI_NOKIA_DATA_GATHERING=Nokia Data Gathering
QTJ_DATE_FORMAT=Formato de fecha
QTJ_AVAILABLE_DATE_FORMAT=Seleccione formato de fecha:
QTJ_OR_FORM_LOADING_FAILURE=No se puede abrir el formulario de entrevista OpenRosa
QTJ_OR_VALID_INPUT_FROM=la entrada es v\u00e1lida desde el
QTJ_TO=a
QTJ_OR_INVALID_INPUT=Entrada no v\u00e1lida
QTJ_SEND_ERRORS=Error al enviar
QTJ_RESULT_NOT_SENT=Algunos resultados no fueron enviados
QTJ_REMOVE_CATEGORIES=Eliminar categor\u00edas
QTJ_CATEGORIES_LIMIT=Hay m\u00e1s copias de la categor\u00eda que actualmente seleccionado. ?Usted quiere limitar las copias?
QTJ_ADD_CATEGORIES=Anadir categor\u00edas
QTJ_ADD_ADDITIONAL_COPIES=?Quieres anadir m\u00e1s copias de la categor\u00eda?
QTJ_FAIL_IMAGE_SAVE=No se pudo codificar y almacenar datos de imagen
QTJ_OUT_OF_MEMORY=Error de memoria
QTJ_NOT_ENOUGH_MEMORY=No hay memoria suficiente para codificar una o varias im\u00e1genes. Las im\u00e1genes no se guardar\u00e1n.
QTJ_CATEGORY_DISABLE=Categor\u00eda ha sido desactivado
QTJ_SUB_CATEGORY=Sub-categor\u00eda: #
QTJ_AVAILABLE_STYLES=Temas disponibles
QTJ_AVAILABLE_FONT_SIZE=Tamanos de fuente disponibles
QTJ_UNSUPPORTED_TYPE=Tipo no compatible
QTJ_SURVEY_LOCALIZED=Encuesta
QTJ_CORRUPTED_SURVEY=Encuesta danado
QTJ_ONE_SURVEY_CORRUPTED=Al menos una encuesta est\u00e1 danado
QTJ_CONDITION=Condici\u00f3n
QTJ_EFAILED_LOAD_IMAGE_LIMITED_DEVICE_RESOURCES=Debido a los recursos del dispositivo limitado, no fue posible mostrar la previsualizaci\u00f3n de fotos. Sin embargo, la imagen fija puede ser le\u00eddo en el servidor
QTJ_SHOW_CHOICES=Mostrar opciones
QTJ_NATIVE_RESOLUTION=Nativo
QTJ_CMD_COLORS=Colores
QTJ_CMD_SIZES=Tamanos
QTJ_CMD_CLEAR=Limpiar
