QTJ_CMD_BACK=Voltar
QTJ_CMD_SEND=Enviar
QTJ_OPEN_RESULT=Abrir
QTJ_CMD_DELETE=Excluir
QTJ_CMD_SAVE=Salvar Pesquisa
QTJ_CMD_EXIT=Sair
QTJ_CMD_NEW_SURVEY=Nova Pesquisa
QTJ_CMD_RESULTS=Entrar
QTJ_CMD_NEXT=Proxima
QTJ_CMD_START=Iniciar
QTJ_CMD_VIEW=Visualizar
QTJ_CMD_VIEWSENT=Visualizar Enviados
QTJ_CMD_MARKALL=Marcar Todos
QTJ_CMD_UNMARKALL=Desmarcar Todos
QTJ_CMD_CANCEL=Cancelar
QTJ_CMD_MOVETOUNSENT=Mover para Nao Enviado
QTJ_CMD_QUESTIONS=Perguntas
QTJ_CMD_RESULTADOS=Resultados
QTJ_CMD_SURVEYS=Pesquisas
QTJ_CMD_OK=Ok
QTJ_CMD_SAVE_SETTINGS=Salvar Configura\u00e7oes
QTJ_CMD_SETTINGS=Configura\u00e7oes
QTJ_CMD_GPSTEST=Testar GPS
QTJ_QUESTION_LIST_TITLE=Perguntas
QTJ_RESULTS_LIST_TITLE=Resultados de Pesquisa
QTJ_SUBMIT_LIST_TITLE=Resultados para Enviar
QTJ_SENT_LIST_TITLE=Resultados Enviados
QTJ_CATEGORY_LIST_TITLE=Categorias de Pesquisa
QTJ_SETTINGS=Configura\u00e7oes
QTJ_GPS=GPS
QTJ_SERVER=Servidor
QTJ_DISPLAY=Tela
QTJ_SUBMIT_SERVER=Enviando para o Servidor
QTJ_SUBMIT_FILE=Arquivo:
QTJ_YES=sim
QTJ_NO=nao
QTJ_ALWAYS=sempre
QTJ_SOMETIMES=as vezes
QTJ_NEVER=nunca
QTJ_MALE=masculino
QTJ_FEMALE=feminino
QTJ_APPNAME=MobiSUS
QTJ_CATEGORY=Categoria
QTJ_CMD_CATEGORIES=Categorias
QTJ_SURVEY_LIST_TITLE=Lista de Pesquisas
QTJ_SAVE_MODIFICATIONS=Salvar Modifica\u00e7oes?
QTJ_NOT_VISITED=Nao visitado
QTJ_MSG_SERVER_CANT_WRITE_RESULTS=Servidor nao pode salvar resultado!
QTJ_ELOAD_SURVEY=Erro pesquisa inexistente!
QTJ_ELOAD_SURVEYS=Erro ao armazenar arquivo de pesquisa!
QTJ_ELOAD_RESULTS=Erro ao armazenar arquivo de resultado!
QTJ_EDELETE_RESULT=Erro apagar arquivo de resultado!
QTJ_ELEAVE_MIDLET=Erro ao sair do aplicativo!
QTJ_ELOAD_IMAGES=Erro ao carregar imagens!
QTJ_ESET_ROOT=Erro ao carregar o root!
QTJ_EPARSE_SAX=Erro de parser sax!
QTJ_EPARSE_SURVEY=Erro de parser com pesquisa!
QTJ_EPARSE_RESULT=Erro de parser com resultado!
QTJ_EPARSE_GENERAL=Erro de parser em geral!
QTJ_EWRITE_RESULT=Erro ao escrever resultado!
QTJ_ECREATE_RESULT=Erro ao criar resultado!
QTJ_ESEND_RESULT1=Erro ao enviar resultado!
QTJ_ESEND_RESULT2=Erro ao enviar para servidor!
QTJ_ESEND_RESULT3=Erro ao fechar conexoes!
QTJ_ERENAME=Erro renomar resultado!
QTJ_RANGE=Numero de Resultados
QTJ_ON=Ligado
QTJ_OFF=Desligado
QTJ_COMPRESSION=Compressao
QTJ_GPS_LOCATION=Configura\u00e7ao GPS
QTJ_FONT=Fonte
QTJ_RESULTS_LIST_RANGE_TITLE=Resultados por Pagina
QTJ_SMALL=Pequeno
QTJ_MEDIUM=M\u00e9dio
QTJ_LARGE=Grande
QTJ_MORE_RESULTS=Mais Resultados
QTJ_LOADING_SURVEY=Carregando Pesquisa
QTJ_PROCESSING=Processando
QTJ_WAIT=Aguarde!
QTJ_LOADING_RESULTS=Carregando Resultados
QTJ_SAVING_RESULT=Salvando Resultado
QTJ_CMD_OPEN=Abrir
QTJ_CMD_DOWNLOAD=Baixar
QTJ_DOWNLOAD_NEW_SURVEYS=Baixar nova pesquisa?
QTJ_CHECK_NEW_SURVEYS=Verificar novas pesquisas
QTJ_CONNECTING=Conectando...
QTJ_DOWNLOADING_NEW_SURVEYS=Baixando novas pesquisas
QTJ_EWEBSERVER_ERROR=Falha no download. Erro no servidor web.
QTJ_EDOWNLOAD_FAILED_ERROR_CODE=Falha no download. C\u00f3digo de erro:
QTJ_EDOWNLOAD_FAILED_HTTP_CODE=Falha no download. C\u00f3digo de resposta HTTP:
QTJ_EDOWNLOAD_FAILED_INVALID_MIME_TYPE=Falha no download. Tipo de arquivo inv\u00e1lido:
QTJ_EDOWNLOAD_FAILED_INVALID_DATA=Falha no download. Dado Inv\u00e1lido.
QTJ_EDOWNLOAD_INCOMPLETED=Download incompleto. Por favor tente novamente.
QTJ_EDOWNLOAD_ACK_ERROR=Erro de Reconhecimento. Nenhuma pesquisa recebida.
QTJ_EINVALID_SURVEYS=Pesquisa Inv\u00e1lida.
QTJ_EINVALID_XML_FILE=Arquivo XML inv\u00e1lido!
QTJ_CMD_DELETE_SURVEY=Excluir
QTJ_DELETE_CONFIRMATION=Confirma\u00e7ao de exclusao!
QTJ_DELETE_RESULTS_CONFIRMATION=Excluir resultados selecionados?
QTJ_DELETE_SURVEY_CONFIRMATION=Excluir Pesquisa?
QTJ_NO_RESULTS_SELECTED=Nenhum resultado selecionado!
QTJ_SELECT_RESULTS_DELETE=Por favor, selecione os resultados para excluir
QTJ_IMPOSSIBLE_CREATE_ROOTDIR=Imposs\u00edvel criar ROOT_DIR
QTJ_NO_SURVEYS=Sem pesquisas
QTJ_THERE_ARE_NO_SURVEYS=Nao existem pesquisas
QTJ_ERROR_TITLE=Erro!
QTJ_GPS_LOCAL=Localiza\u00e7ao GPS
QTJ_CONNECTED=Conectado!
QTJ_LATITUDE=Latitude:
QTJ_LONGITUDE=Longitude:
QTJ_ALTITUDE=Altitude:
QTJ_HORIZONTAL_ACCU=Precisao Horizontal:
QTJ_VERTICAL_ACCU=Precisao Vertical:
QTJ_NETWORK_FAILURE=Falha de rede
QTJ_TRY_AGAIN_LATER=Tente de novo mais tarde
QTJ_INTEGER=Inteiro
QTJ_VALUE_GREATER=Valor nao \u00e9 >=
QTJ_VALUE_LOWER=Valor nao \u00e9 <=
QTJ_NO_DETAILS=Sem detalhes
QTJ_NO_DETAILS_ALTERNATIVE=Nao h\u00e1 detalhes para esta alternativa
QTJ_NO_TRANSPORT=Nenhum m\u00e9todo de transporte
QTJ_NO_TRANSPORT_SELECTED=Nao h\u00e1 metodo de transporte selecionado
QTJ_SURVEY_NOT_IN_SERVER=A pesquisa nao est\u00e1 no servidor.
QTJ_MORE_DETAILS=Mais detalhes
QTJ_EINVALID_SURVEY=Pesquisa Inv\u00e1lida!
QTJ_DELETE_RESULT_CONFIRMATION=Excluir resultado?
QTJ_QUESTION=questao
QTJ_QUESTIONS=questoes
QTJ_END_OF_SURVEY=Fim da pesquisa
QTJ_PRESS_OK_TO_SAVE=Pressione OK para salvar.
QTJ_CHECK_FOR_UPDATE=Verificar atualiza\u00e7ao
QTJ_WARNING=Notifica\u00e7ao
QTJ_NEW_SURVEY_RECEIVED=Nova pesquisa recebida:
QTJ_CMD_VIEW_GPS_DETAILS=Coordenadas GPS
QTJ_AGREEMENT_TEXT="IMPORTANTE: LEIA COM ATEN\u00c7AO ANTES DE INSTALAR, FAZER O DOWNLOAD OU USAR O SOFTWARE

CONTRATO DE SOFTWARE DE USU\u00c1RIO FINAL DA NOKIA CORPORATION

Este Contrato de Software (""Contrato"") \u00e9 estabelecido entre Voce (pessoa f\u00edsica ou jur\u00eddica), o Usu\u00e1rio Final e a Nokia Corporation (""Nokia""). O Contrato o autoriza a usar o Software especificado na Cl\u00e1usula 1 abaixo, que pode estar armazenado em um CD-ROM, pode ter sido enviado a Voce atrav\u00e9s de email ou pode ter sido obtido atrav\u00e9s de download das p\u00e1ginas da Nokia na Web, dos servidores da Nokia ou de outras fontes, de acordo com os termos e condi\u00e7oes estabelecidos a seguir. Este \u00e9 um contrato sobre os direitos do usu\u00e1rio final e nao um contrato de venda. A Nokia continuar\u00e1 a ser a propriet\u00e1ria da c\u00f3pia do Software e do meio f\u00edsico contido no pacote comercializado e de qualquer outra c\u00f3pia que o Cliente esteja autorizado a fazer de acordo com este Contrato.

Leia este Contrato com aten\u00e7ao antes de instalar, fazer o download ou usar o Software. Ao clicar no botao ""Aceito"" durante a instala\u00e7ao, o download e/ou uso do Software, Voce estar\u00e1 concordando com os termos e condi\u00e7oes deste Contrato. Caso nao concorde com todos os termos e condi\u00e7oes deste Contrato, clique imediatamente no botao ""Recuso"" ou ""Nao aceito"", cancele a instala\u00e7ao ou o download, destrua ou devolva a Nokia o Software e a documenta\u00e7ao que o acompanha. VOCE CONCORDA QUE O USO DO SOFTWARE CONFIRMA QUE VOCE LEU E ENTENDEU ESTE CONTRATO E QUE CONCORDA EM VINCULAR-SE AOS SEUS TERMOS E CONDI\u00c7OES.

1. SOFTWARE Conforme empregado neste Contrato, o termo ""Software"" significa, genericamente: (i) o produto de software identificado acima (ii) todo o conte\u00fado do(s) disco(s), CD-ROM(s), correio eletr\u00f4nico e seus anexos de arquivos ou outro meio de fornecimento deste Contrato, inclusive o formato de c\u00f3digo de objeto do software entregue atrav\u00e9s de CD-ROM, email ou p\u00e1gina da Web (iii) imagens digitais, fotografias residentes, clip art ou outros trabalhos art\u00edsticos (""Arquivos residentes"") (iv) material impresso explicativo correspondente e qualquer outra eventual documenta\u00e7ao correspondente (""Documenta\u00e7ao""); (v) fontes e (vi) versoes atualizadas, versoes modificadas, atualiza\u00e7oes, complementos e c\u00f3pias do Software (genericamente ""Atualiza\u00e7oes""), caso existam, licenciadas a Voce pela Nokia sob este Contrato.

2. DIREITOS E USO DO USU\u00c1RIO FINAL. A Nokia lhe concede direitos de usu\u00e1rio final nao-exclusivos e nao-transfer\u00edveis de instala\u00e7ao do Software no(s) disco(s) r\u00edgido(s) local(is) ou em outro meio f\u00edsico de armazenamento permanente de um \u00fanico computador e de uso do Software em um \u00fanico computador ou terminal por vez.

3. LIMITA\u00c7OES DOS DIREITOS DO USU\u00c1RIO FINAL. Nao \u00e9 permitida a c\u00f3pia, distribui\u00e7ao ou elabora\u00e7ao de trabalhos derivados do Software, com exce\u00e7ao do seguinte:

(a) Poder\u00e1 ser feita uma c\u00f3pia do Software em meio f\u00edsico magn\u00e9tico como c\u00f3pia de backup, contanto que sua c\u00f3pia de backup para arquivo nao seja instalada ou usada em nenhum computador. Quaisquer outras c\u00f3pias que porventura sejam feitas constituem uma viola\u00e7ao deste Contrato.

(b) Nao \u00e9 permitido o uso, modifica\u00e7ao, tradu\u00e7ao, reprodu\u00e7ao ou transferencia do direito de uso do Software ou c\u00f3pia do Software, exceto como expressamente estabelecido neste Contrato.

(c) Nao \u00e9 permitida a revenda, sublicenciamento, aluguel, arrendamento ou empr\u00e9stimo do Software.

(d) Nao \u00e9 permitida a engenharia reversa, compila\u00e7ao reversa, desmontagem ou qualquer outra tentativa de descobrir o c\u00f3digo fonte do Software (exceto quando esta restri\u00e7ao for expressamente proibida por lei) ou cria\u00e7ao de trabalhos derivados baseados no Software.

(e) Salvo quando determinado de outra forma na Documenta\u00e7ao, nao \u00e9 permitida a exibi\u00e7ao, modifica\u00e7ao, reprodu\u00e7ao ou distribui\u00e7ao dos Arquivos Residentes fornecidos com o Software. Caso a Documenta\u00e7ao permita a exibi\u00e7ao dos Arquivos Residentes, nao ser\u00e1 permitida a distribui\u00e7ao dos Arquivos Residentes de maneira independente, ou seja, em circunst\u00e2ncias nas quais os Arquivos Residentes constituam o valor principal do produto que est\u00e1 sendo distribu\u00eddo. Os arquivos ""Leiame"" associados aos Arquivos Residentes que estiverem sendo usados deverao ser consultados, para verifica\u00e7ao dos direitos sobre esse material. Os Arquivos Residentes nao podem ser usados na produ\u00e7ao de material calunioso, difamat\u00f3rio, fraudulento, transgressor, lascivo, obsceno ou pornogr\u00e1fico ou de qualquer outra forma ilegal. Nenhum direito sobre Arquivos Residentes ou trabalhos deles derivados poder\u00e1 ser registrado ou reivindicado.

(f) Voce concorda em somente usar o Software de maneira que satisfa\u00e7a todas as leis aplic\u00e1veis da jurisdi\u00e7ao onde ser\u00e1 usado o Software, incluindo, mas nao limitando-se as restri\u00e7oes aplic\u00e1veis com rela\u00e7ao a direitos autorais e direitos de propriedade intelectual.

4. DIREITOS AUTORAIS. O Software e todos os direitos, sem limita\u00e7ao, incluindo os direitos de propriedade aqui mencionados, sao propriedades da Nokia e/ou de seus licenciadores e afiliados e sao protegidos por determina\u00e7oes de tratados internacionais e todas as outras leis nacionais aplic\u00e1veis do pa\u00eds onde est\u00e1 sendo usado. A estrutura, organiza\u00e7ao e c\u00f3digo do Software sao segredos comerciais valiosos e informa\u00e7oes confidenciais da Nokia e/ou de seus licenciadores e afiliados. O Software nao poder\u00e1 ser copiado, exceto conforme estabelecido na cl\u00e1usula 3 (Limita\u00e7oes dos direitos do usu\u00e1rio final). Quaisquer c\u00f3pias permitidas conforme este Contrato devem conter os mesmos avisos sobre direitos autorais e outros avisos sobre propriedade que aparecem no Software.

5. SOFTWARE PARA V\u00c1RIOS AMBIENTES/SOFTWARE EM V\u00c1RIOS IDIOMAS/SOFTWARE EM DUPLO MEIO F\u00cdSICO/V\u00c1RIAS COPIAS/ATUALIZA\u00c7OES. Caso o Software ofere\u00e7a suporte a v\u00e1rias plataformas ou idiomas, caso Voce receba o Software em v\u00e1rios meios f\u00edsicos ou caso Voce, de qualquer forma, receba v\u00e1rias c\u00f3pias do Software, todas as versoes do Software deverao ser instaladas em somente um computador. Nao \u00e9 permitido o aluguel, arrendamento, sublicenciamento, empr\u00e9stimo ou transferencia de versoes ou c\u00f3pias do Software que nao venham a ser usadas. Caso o Software seja uma atualiza\u00e7ao de uma versao anterior do Software, Voce dever\u00e1 ter direitos de usu\u00e1rio final v\u00e1lidos sobre essa versao anterior para poder usar a atualiza\u00e7ao e poder\u00e1 usar a versao anterior por um per\u00edodo de noventa (90) dias ap\u00f3s o recebimento da atualiza\u00e7ao a fim de ajud\u00e1-lo na transi\u00e7ao para a atualiza\u00e7ao. Ap\u00f3s este per\u00edodo, voce nao ter\u00e1 mais o direito de usar a versao anterior, exceto com a finalidade exclusiva de permitir a instala\u00e7ao da atualiza\u00e7ao.

6. IN\u00cdCIO E RESCISAO. Este Contrato entra em vigor a partir do primeiro dia da instala\u00e7ao do Software. Voce pode rescindir este Contrato a qualquer momento, excluindo permanentemente, destruindo e devolvendo, as suas custas, o Software e todas as c\u00f3pias de backup, bem como todo o material correspondente fornecido pela Nokia. Seus direitos de usu\u00e1rio final terminarao autom\u00e1tica e imediatamente sem nenhum aviso por parte da Nokia, caso Voce deixe de cumprir qualquer uma das disposi\u00e7oes deste Contrato. Nesse caso, Voce dever\u00e1 imediatamente excluir, destruir ou devolver a Nokia, as suas custas, o Software e todas as c\u00f3pias de backup, bem como todo o material correspondente.

7. VOCE RECONHECE QUE O SOFTWARE \u00c9 FORNECIDO ""NO ESTADO"" SEM GARANTIAS DE QUALQUER ESP\u00c9CIE, EXPRESSAS OU IMPL\u00cdCITAS E QUE, DENTRO DO M\u00c1XIMO RIGOR PERMITIDO PELA LEI APLIC\u00c1VEL, NEM A NOKIA OU SEUS LICENCIADORES OU AFILIADOS, NEM OS DETENTORES DOS DIREITOS AUTORAIS, FAZEM QUAISQUER REPRESENTA\u00c7OES OU DAO QUAISQUER GARANTIAS, EXPRESSAS OU IMPL\u00cdCITAS, INCLUINDO, MAS NAO SE LIMITANDO, AS GARANTIAS DE COMERCIALIZA\u00c7AO OU ADEQUA\u00c7AO A UMA FINALIDADE ESPEC\u00cdFICA OU DE QUE O SOFTWARE NAO VIOLAR\u00c1 PATENTES, DIREITOS AUTORAIS, MARCAS COMERCIAIS OU OUTROS DIREITOS DE TERCEIROS. NAO H\u00c1 GARANTIA POR PARTE DA NOKIA OU DE QUALQUER OUTRA PARTE DE QUE AS FUN\u00c7OES CONTIDAS NO SOFTWARE SATISFARAO SUAS NECESSIDADES OU DE QUE A OPERA\u00c7AO DO SOFTWARE SER\u00c1 ININTERRUPTA OU ISENTA DE ERROS. VOCE ASSUME TOTAL RESPONSABILIDADE E RISCO PELA ESCOLHA DO SOFTWARE A FIM DE ALCAN\u00c7AR OS RESULTADOS ALMEJADOS E PELA INSTALA\u00c7AO, USO E RESULTADOS DELE OBTIDOS.

8. NENHUMA OUTRA OBRIGA\u00c7AO. Este Contrato nao cria nenhuma obriga\u00e7ao por parte da Nokia, al\u00e9m daquelas aqui estabelecidas.

9. LIMITA\u00c7AO DE RESPONSABILIDADE. DENTRO DO M\u00c1XIMO RIGOR PERMITIDO PELA LEI APLIC\u00c1VEL, EM NENHUMA CIRCUNST\u00c2NCIA A NOKIA, SEUS FUNCION\u00c1RIOS OU LICENCIADORES OU AFILIADOS SERAO RESPONSABILIZADOS POR QUAISQUER LUCROS CESSANTES, PERDA DE RECEITAS, DE VENDAS, DE DADOS OU POR CUSTOS DE COMPRA DE MERCADORIAS OU SERVI\u00c7OS SUBSTITUTOS, DANOS A PROPRIEDADE, LESOES CORPORAIS, INTERRUP\u00c7AO DE NEG\u00d3CIOS, PERDA DE INFORMA\u00c7OES COMERCIAIS OU POR QUAISQUER DANOS DIRETOS, INDIRETOS, INCIDENTAIS, ECON\u00d4MICOS, DE COBERTURA, PUNITIVOS, ESPECIAIS OU CONSEQ\u00dcENTES, INDEPENDENTEMENTE DA MANEIRA COMO TENHAM SIDO CAUSADOS E SE DECORRENTES DE CONTRATO, AGRAVO, NEGLIGENCIA OU OUTRA TEORIA DE RESPONSABILIDADE DECORRENTE DO USO OU DA IMPER\u00cdCIA NO USO DO SOFTWARE, MESMO QUE A NOKIA OU SEUS LICENCIADORES OU AFILIADOS TENHAM SIDO ADVERTIDOS DA POSSIBILIDADE DE TAIS DANOS. CONSIDERANDO QUE ALGUNS PA\u00cdSES/ESTADOS/JURISDI\u00c7OES NAO PERMITEM A EXCLUSAO DE RESPONSABILIDADE, MAS PODEM PERMITIR A LIMITA\u00c7AO DE RESPONSABILIDADE, NESSES CASOS A RESPONSABILIDADE DA NOKIA, DE SEUS FUNCION\u00c1RIOS, LICENCIADORES OU AFILIADOS DEVER\u00c1 LIMITAR-SE A US$ 50.

Nada que conste deste Contrato deve prejudicar os direitos estatut\u00e1rios de quaisquer das partes que participam como consumidor. Nada que conste deste Contrato limita a responsabilidade da Nokia para com Voce na eventualidade de morte ou lesoes corporais resultantes de negligencia por parte da Nokia. A Nokia age em nome de seus funcion\u00e1rios e licenciadores ou afiliados no que diz respeito a isen\u00e7ao, exclusao e/ou restri\u00e7ao de obriga\u00e7oes, garantias e responsabilidades, conforme estabelecido na cl\u00e1usula 9, mas nao no que diga respeito a qualquer outra finalidade.

10. SUPORTE T\u00c9CNICO. A Nokia nao tem obriga\u00e7ao de lhe fornecer suporte t\u00e9cnico, a nao ser quando acordado separadamente e por escrito entre Voce e a Nokia.

11. CONTROLE DE EXPORTA\u00c7AO. O Software, inclusive os dados t\u00e9cnicos, inclui software criptogr\u00e1fico sujeito aos controles de exporta\u00e7ao sob as regulamenta\u00e7oes da U.S. Export Administration Regulations (""EAR"") e podem estar sujeitos aos controles de importa\u00e7ao e exporta\u00e7ao em outros pa\u00edses. As EAR pro\u00edbem o uso do Software e dos dados t\u00e9cnicos por um Usu\u00e1rio Final do Governo, conforme definido a seguir, sem uma licen\u00e7a do governo dos Estados Unidos. Um Usu\u00e1rio Final do Governo \u00e9 definido na Se\u00e7ao 772 das EAR como ""qualquer departamento, agencia ou outra entidade estrangeira central, regional ou local que desempenhe fun\u00e7oes governamentais, inclusive institui\u00e7oes governamentais de pesquisa, empresas governamentais ou suas unidades de neg\u00f3cios independentes (conforme definido na se\u00e7ao 772 das EAR) que estejam envolvidas na fabrica\u00e7ao ou distribui\u00e7ao de itens ou servi\u00e7os controlados pela Wassenaar Munitions List e organiza\u00e7oes governamentais internacionais. Este termo nao inclui: servi\u00e7os p\u00fablicos (empresas de telecomunica\u00e7oes e provedores de servi\u00e7os de Internet; bancos e institui\u00e7oes financeiras; transporte; radiodifusao ou entretenimento; organiza\u00e7oes educacionais; organiza\u00e7oes de sa\u00fade p\u00fablica e m\u00e9dicas ou empresas varejistas ou atacadistas; e empresas de fabrica\u00e7ao ou industriais nao envolvidas na fabrica\u00e7ao ou distribui\u00e7ao de itens ou servi\u00e7os controlados pela Wassenaar Munitions List.)"" Voce concorda em cumprir rigorosamente todos os regulamentos aplic\u00e1veis de importa\u00e7ao e exporta\u00e7ao e reconhece ser de sua responsabilidade a obten\u00e7ao de licen\u00e7as de exporta\u00e7ao, reexporta\u00e7ao, transferencia ou importa\u00e7ao do Software. Voce ainda declara que nao \u00e9 um Usu\u00e1rio Final do Governo, conforme definido acima e que Voce nao transferir\u00e1 o Software a nenhum Usu\u00e1rio Final do Governo sem uma licen\u00e7a.

12. AVISOS. Todos os avisos, bem como a devolu\u00e7ao do Software e da Documenta\u00e7ao devem ser feitos para:

NOKIA CORPORATION
P.O. Box 100
FIN-00045 NOKIA GROUP
FINLAND

13. LEGISLA\u00c7AO APLIC\u00c1VEL E DISPOSI\u00c7OES GERAIS.

Este Contrato \u00e9 regido pelas leis da Finl\u00e2ndia. Todas as questoes decorrentes ou relativas a este Contrato devem ser resolvidas por um \u00fanico \u00e1rbitro indicado pela C\u00e2mara de Com\u00e9rcio Central da Finl\u00e2ndia. O procedimento de arbitragem deve ocorrer em Helsinque, Finl\u00e2ndia, no idioma ingles. Algumas jurisdi\u00e7oes limitam a sele\u00e7ao do foro ou a escolha das cl\u00e1usulas legais em algumas circunst\u00e2ncias, portanto, a sele\u00e7ao acima descrita pode ser limitada ou pode nao ser aplicada. Em tais casos, a escolha da lei da Finl\u00e2ndia e a sele\u00e7ao do foro de Helsinque, Finl\u00e2ndia, seria cumprida no m\u00e1ximo rigor permitido por lei. Caso alguma parte deste Contrato seja considerada nula ou nao aplic\u00e1vel, ela nao afetar\u00e1 a validade do restante do Contrato, que permanecer\u00e1 v\u00e1lido e aplic\u00e1vel conforme seus termos. Este Contrato somente poder\u00e1 ser modificado por escrito por um agente autorizado da Nokia.

Este \u00e9 o contrato integral entre a Nokia e Voce com rela\u00e7ao ao Software, e prevalece sobre quaisquer representa\u00e7oes, discussoes, entendimentos, contratos de usu\u00e1rio final, comunica\u00e7oes ou an\u00fancios pr\u00e9vios relativos ao Software.

ENVIE QUAISQUER FORMUL\u00c1RIOS DE REGISTRO ANEXOS A FIM DE TER DIREITO AOS PRIVIL\u00c9GIOS DE REGISTRO, QUANDO APLIC\u00c1VEL"
QTJ_CMD_ACCEPT=Aceito
QTJ_CMD_DECLINE=Recuso
QTJ_SURVEY_NOT_DOWNLOADED=As seguintes pesquisas nao foram baixadas uma vez que elas j\u00e1 existem no telefone:
QTJ_CMD_TEST_CONNECTION=Testar conexao
QTJ_TESTING_CONNECTION=Testando conexao...
QTJ_CONNECTION_OK=A conexao com o servidor foi estabelecida com sucesso
QTJ_CONNECTION_FAILED=A conexao com o servidor falhou
QTJ_GPRS_LABEL=HTTP
QTJ_SMS_LABEL=SMS
QTJ_CMD_HIDE=Ocultar
QTJ_CONNECTION_WAIT_FOR_ACK=Aguardando reconhecimento do servidor
QTJ_CMD_SELECT=Selecionar
QTJ_CMD_OPTIONS=Op\u00e7oes
QTJ_CHECK_FOR_UPDATE_TITLE=Verificar atualiza\u00e7ao
QTJ_NDG_UPDATED=NDG Mobile Client est\u00e1 atualizado!
QTJ_NDG_NOT_UPDATED=H\u00e1 uma nova versao do NDG Mobile Client. Instalar agora?
QTJ_DECIMAL=Decimal
QTJ_DATE=Data
QTJ_NEW_INTERVIEW=Nova Entrevista
QTJ_EDITING=Edi\u00e7ao
QTJ_TRY_AGAIN=Tentar novamente
QTJ_REGISTERING_APP=Registrando Aplica\u00e7ao
QTJ_REGISTRATION_DONE=Registro Completo
QTJ_APP_REGISTERED=Sua aplica\u00e7ao foi registrada com sucesso.
QTJ_APP_REGISTRATION_FAILED=Falha no registro. A aplica\u00e7ao ser\u00e1 encerrada.
QTJ_NDG_CHECK_NTWRK=Cheque as configura\u00e7oes de rede
QTJ_NDG_NO_ROUTE=A rota nao est\u00e1 dispon\u00edvel
QTJ_NDG_SOFTWARE_ABORT=Conexao abortada
QTJ_NDG_CONNECTION_REFUSED=Conexao recusada
QTJ_NDG_PERMISSION_DENIED=Permissao negada
QTJ_NDG_NETWORK_DOWN=Rede inativa
QTJ_NDG_NETWORK_UNREACHABLE=Rede est\u00e1 fora do alcan\u00e7e
QTJ_NDG_CONNECTION_TIMEOUT=Tempo limite atingido
QTJ_NDG_NETWORK_UNAVAILABLE=Rede nao dispon\u00edvel
QTJ_NDG_HOST_NOT_FOUND=Destino nao encontrado
QTJ_HTTP_NOT_FOUND=Endere\u00e7o nao encontrado
QTJ_HTTP_FORBIDDEN=Acesso negado
QTJ_HTTP_BAD_REQUEST=Requisi\u00e7ao mal formada
QTJ_HTTP_UNAUTHORIZED=Acesso nao autorizado
QTJ_HTTP_INTERNAL_ERROR=Erro interno do servidor
QTJ_HTTP_OVERLOADED=Servi\u00e7o temporariamente ocupado
QTJ_CHECK_SERVER=Cheque as configura\u00e7oes de conexao do servidor
QTJ_FAILED=Falha
QTJ_NDG_NO_DNS=Sem resposta do servidor DNS
QTJ_NDG_NO_LOCATION=Sem suporte a servi\u00e7o de localiza\u00e7ao
QTJ_NDG_DEVICE_NOT_READY=Dispositivo nao est\u00e1 pronto
QTJ_IMEI_ALREADY_EXISTS=Imei j\u00e1 existe
QTJ_MSISDN_NOT_FOUND=MSISDN nao econtrado
QTJ_REGISTRATION_FAILURE=Falha no registro
QTJ_SUCCESS=Sucesso
QTJ_MSISDN_ALREADY_REGISTERED=MSISDN j\u00e1 registrado
QTJ_WIRELESS_INTERFACE_ERROR=Problema durante a inicializa\u00e7ao da interface de rede wireless
QTJ_THERE_ARE_NO_NEW_SURVEYS=Nao h\u00e1 pesquisas a serem baixadas
QTJ_CATEGORYVIEW_CONFIGURATION=Configura\u00e7ao de Categorias
QTJ_CATEGORYVIEW=Mostrar Categorias
QTJ_NOTPROPERINTEGER=Nao \u00e9 um valor inteiro correto
QTJ_NOTPROPERDECIMAL=Nao \u00e9 um valor decimal correto
QTJ_RESTORE_DEFAULT=Restaurar Padrao
QTJ_RELOAD=Atualizar
QTJ_UI_SETTINGS=Configura\u00e7oes de UI
QTJ_APPLY=Aplicar
QTJ_LOADING_STYLE=Carregando tema
QTJ_LOADING_STYLE_ERROR=Erro ao carregar tema. O tema padrao ser\u00e1 carregado.
QTJ_UI_CUSTOMIZE=Personalizar UI
QTJ_SELECTED=SELECIONADO
QTJ_UNSELECTED=NAO SELECIONADO
QTJ_PREVIEW=Preview
QTJ_ELEMENT=Elemento
QTJ_OBJECT=Objeto
QTJ_LIST=Lista
QTJ_MENU=Menu
QTJ_DIALOG_TITLE=Caixa de Di\u00e1logo
QTJ_BG_SELECTED=Fundo Selecionado
QTJ_BG_UNSELECTED=Fundo Nao Selecionado
QTJ_FONT_SELECTED=Fonte Selecionada
QTJ_FONT_UNSELECTED=Fonte Nao Selecionada
QTJ_ACCESS_DENIED=Acesso Negado
QTJ_LOAD_FROM_FILE=Carregar arquivo
QTJ_MEMORY_OUT=Mem\u00f3ria insuficiente
QTJ_DEFAULT_PHOTO_DIR=Diret\u00f3rio de imagens
QTJ_CAPTURE_PHOTO=Capturar Foto
QTJ_DELETE_PHOTO=Deletar Foto
QTJ_PHOTO_RESOLUTION=Resolu\u00e7ao da Foto
QTJ_SHOW_PHOTO=Mostrar foto
QTJ_TAKE_PHOTO=Tirar uma Foto
QTJ_JUST_SAVE=Salvar
QTJ_UI_PREFERENCES=Preferencias de UI
QTJ_GEO_TAGGING_CONF=Configura\u00e7oes de GeoTagging
QTJ_MAX_IMG_NO=N\u00famero m\u00e1ximo de imagens:
QTJ_RESOLUTIONS=Selecione a resolu\u00e7ao:
QTJ_DEFAULT=Padrao
QTJ_HIGH_CONTRAST=Alto Contraste
QTJ_CUSTOM=Personalizado
QTJ_STYLES=Temas
QTJ_TIME_FORMAT_ERROR=Hora inv\u00e1lida ou formato inv\u00e1lido
QTJ_DATE_FORMAT_ERROR=Data inv\u00e1lida ou formato inv\u00e1lido
QTJ_DISCARD_CHANGES=Descartar mudan\u00e7as?
QTJ_APPLICATION_SETTINGS=Configura\u00e7oes da Aplica\u00e7ao
QTJ_PROTOCOL_SETTINGS=Configura\u00e7ao de Protocolo
QTJ_ENCRYPTION=Encripta\u00e7ao
QTJ_ENCRYPTION_ENABLE=Eu quero encripta\u00e7ao:
QTJ_ENCRYPTION_WITH_PASSWORD=e a senha \u00e9:
QTJ_ENCRYPTION_PASSWORD=Digite a senha para encriptar e desencriptar os resultados
QTJ_DECRYPTION_FAILED=Falha ao desencriptar. Confira sua senha.
QTJ_DECOMPRESSION_FAILED=Falha ao descomprimir.
QTJ_DECRYPTION_DISABLED=There is no key to decrypt the file on the server. You can add it on the admin section.
QTJ_EMPTY_KEY=Senha nao pode estar em branco.
QTJ_WRONG_KEY=Nao foi poss\u00edvel desencriptar o(s) resultado(s) usando esta senha.
QTJ_SAVE_SURVEY_QUESTION=Voce deseja salvar a pesquisa?
QTJ_ADD_LOCATION_FAILURE=Nao foi poss\u00edvel acessar GPS. Informa\u00e7oes da sua localiza\u00e7ao nao serao adicionadas ao resultado.
QTJ_LOCATION_OUT_OF_DATE=Informa\u00e7oes do GPS estao desatualizadas. Salvar informa\u00e7ao antiga?
QTJ_LOCATION_OUT_OF_DATE_WARN=As infoma\u00e7oes de GPS adicionadas estao desatualizadas.
QTJ_NEWUI_NOKIA_DATA_GATHERING=Nokia Data Gathering
QTJ_DATE_FORMAT=Formato da data
QTJ_AVAILABLE_DATE_FORMAT=Selecione o formato da data:
QTJ_OR_FORM_LOADING_FAILURE=Nao foi poss\u00edvel abrir formul\u00e1rio OpenRosa
QTJ_OR_VALID_INPUT_FROM=Entrada v\u00e1lida de
QTJ_TO=at\u00e9
QTJ_OR_INVALID_INPUT=Entrada inv\u00e1lida
QTJ_SEND_ERRORS=Erro ao enviar
QTJ_RESULT_NOT_SENT=Alguns resultados nao foram enviados.
QTJ_REMOVE_CATEGORIES=Remover categorias
QTJ_CATEGORIES_LIMIT=Existem mais c\u00f3pias da categoria do que o selecionado. Voce deseja limitar a quantidade c\u00f3pias?
QTJ_ADD_CATEGORIES=Adicionar categorias
QTJ_ADD_ADDITIONAL_COPIES=Voce deseja adicionar c\u00f3pias adicionais da categoria?
QTJ_FAIL_IMAGE_SAVE=Falha ao codificar e salvar dados da imagem como resposta
QTJ_OUT_OF_MEMORY=Mem\u00f3ria Insuficiente
QTJ_NOT_ENOUGH_MEMORY=M\u00e9moria para codificar uma ou mais imagens insuficiente. Imagens nao serao salvas.
QTJ_CATEGORY_DISABLE=Categoria foi desabilitada
QTJ_SUB_CATEGORY=Subcategoria: #
QTJ_AVAILABLE_STYLES=Temas dispon\u00edveis
QTJ_AVAILABLE_FONT_SIZE=Tamanho de fonte dispon\u00edveis
QTJ_UNSUPPORTED_TYPE=Tipo nao suportado
QTJ_SURVEY_LOCALIZED=Pesquisa
QTJ_CORRUPTED_SURVEY=Pesquisa corrompida
QTJ_ONE_SURVEY_CORRUPTED=Ao menos uma pesquisa est\u00e1 corrompida
QTJ_CONDITION=Condi\u00e7ao
QTJ_EFAILED_LOAD_IMAGE_LIMITED_DEVICE_RESOURCES=Devido a recursos limitados, nao foi poss\u00edvel mostrar uma pr\u00e9via da foto. Entretanto, a foto ainda ser\u00e1 vis\u00edvel no servidor.
QTJ_SHOW_CHOICES=Mostrar op\u00e7oes
QTJ_NATIVE_RESOLUTION=Nativa
QTJ_CMD_COLORS=Cores
QTJ_CMD_SIZES=Tamanhos
